export let date = [
  {
    id: 1,
    bgImg: "First.png",
    title: "Озеро возле гор",
    content: "романтическое приключение",
    price: "480",
    valute: "$",
  },
  {
    id: 2,
    bgImg: "Second.png",
    title: "Ночь в горах",
    content: "в компании друзей",
    price: "500",
    valute: "$",
  },
  {
    id: 3,
    bgImg: "Three.png",
    title: "Йога в горах",
    content: "для тех, кто забоится о себе",
    price: "230",
    valute: "$",
  },
  {
    id: 4,
    bgImg: "Three.png",
    title: "Йога в горах",
    content: "для тех, кто забоится о себе",
    price: "230",
    valute: "$",
  },
];

let i = 0;
export const travels = [
  {
    id: i++,
    imgT: "One.png",
    TravelTitele: "Красивая Италя, какая она в реальности?",
    TravelContent:
      "Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.",
    PublishedAt: "01/04/2023",
  },
  {
    id: i++,
    imgT: "fly.png",
    TravelTitele: "Долой сомнения! Весь мир открыт для вас!",
    TravelContent:
      "Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации ... независимые способы реализации соответствующих условий активизации ...Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации ... независимые способы реализации соответствующих условий активизации ...",
    PublishedAt: "01/04/2023",
  },
  {
    id: i++,
    imgT: "two.png",
    TravelTitele: "Как подготовиться к путешествию в одиночку? ",
    TravelContent:
      "Для современного мира базовый вектор развития предполагает.",
    PublishedAt: "01/04/2023",
  },
  {
    id: i++,
    imgT: "WalkT.png",
    TravelTitele: "Индия ... летим?",
    TravelContent: "Для современного мира базовый.",
    PublishedAt: "01/04/2023",
  },
];
